Repository: phcs971/Gratitude
Catalog: SiriGratitude/*.lproj/Intents.strings
Languages: pt_br

# JWmL7u
source: Add something you are grateful for
pt_br: Adicione algo que você é grato por

# SV6VL0
source: What are you grateful for?
pt_br: Pelo que você é grato?

# THcyuJ
source: Gratitude
pt_br: Gratidão

# UH83Fo
source: That's amazing
pt_br: Que incrível!

# ZaG5K8
source: That's amazing
pt_br: Que incrível!

# j3IgFt
source: Ops, something went wrong!
pt_br: Ops, algo deu errado!

# qNi7Mx
source: I am grateful for ${gratitude}
pt_br: Eu sou grato por ${gratitude}

# rVIA20
source: Ops, something went wrong!
pt_br: Ops, algo deu errado!

# spWgLt
source: Add a Gratitude
pt_br: Adicione uma Gratidão

# vzox0d
source: I am grateful for ${gratitude}
pt_br: Eu sou grato por ${gratitude}
