Repository: phcs971/Gratitude
Catalog: gratitude/utils/*.lproj/Localizable.strings
Languages: pt_br

# tap_the_jar
source: Tap the Jar to remember something you are grateful for...
pt_br: Aperte na Jarra para lembrar de algo que você é grato...

# i_am_grateful
source: I am grateful for...
pt_br: Eu sou grato por...

source: Type here
pt_br: Digite aqui

source: CONFIRM
pt_br: CONFIRMAR

source: Settings
pt_br: Configurações

source: Language
pt_br: Linguagem

source: Show Notifications
pt_br: Ativar Notificações

source: Your Gratitudes
pt_br: Suas Gratidões

# delete_all
source: Delete All Gratitudes
pt_br: Deletar todas Gratidões

# are_you_sure
source: Are you sure you want to do this?
pt_br: Você tem certeza que deseja fazer isso?

# delete_forever
source: This will delete all your gratitudes forever.
pt_br: Isso ira deletar todas as suas gratidões para sempre.

# no_gratitudes
source: You don't have any Gratitudes yet...
pt_br: Você ainda não tem nenhuma gratidão...

source: Yes
pt_br: Sim

source: Hey!
pt_br: Olá!

# 1_week
source: 1 week ago
pt_br: 1 semana atrás

# 2_week
source: 2 weeks ago
pt_br: 2 semanas atrás

# 3_week
source: 3 weeks ago
pt_br: 3 semanas atrás

# 1_month
source: 1 month ago
pt_br: 1 mês atrás

# 2_month
source: 2 months ago
pt_br: 2 meses atrás

# 3_month
source: 3 months ago
pt_br: 3 meses atrás

source: you were grateful for
pt_br: você foi grato por

# what_now
source: What are you grateful for today?
pt_br: Pelo que você é grato hoje?

# siri_url
source: https://www.icloud.com/shortcuts/38d18bec4f8a43a5976c84349041cac4
pt_br: https://www.icloud.com/shortcuts/aea683236dce4207ac38b87e4cd1eb56

source: Siri Connection
pt_br: Conexão com a Siri
